{
    "header__faqs" : "FAQs", 
    "header__sobre_proyecto" : "Sobre el Proyecto", 
    "header__modelo_3d" : "Modelos 3D",
    "header__enfoque_sas" : "Enfoque S.A.S", 
    "header__sobre_nosotros" : "Sobre nosotros", 
    "home__titulo_principal" : "MEMÒRIES EN CENDRA: ", 
    "home__titulo_principal_inmersio" : "Inmersión en la Tradición", 
    "home__subtitulo" : "Vive las fallas desde un punto de vista único", 
    "home__boton" : "Más información", 
    "sobre_proyecto__titulo" : "Sobre el proyecto",
    "sobre_proyecto__descripcion" : "MEMÒRIES EN CENDRA busca acercar la historia y tradición de las fallas haciendo participe al jugador. Dentro del juego, podrá tallar, pintar, plantar y quemar la falla a la vez que aprende sobre la historia de Las Fallas", 
    "sobre_proyecto__subtitulo":"A continuación podrás descubrir más detalles sobre nuestro proyecto, desde el proposito del proyecto a los diferentes roles existentes, pasando por las tecnologías utilizadas.",
    "sobre_proyecto__seccion1":"¿En que consiste?",
    "sobre_proyecto__objetivo1":"Coger el cuchillo para tallar los 'ninots'",
    "sobre_proyecto__objetivo2":"Pintar la falla con el aerógrafo",
    "sobre_proyecto__objetivo3":"Plantar la falla en la Plaza del Ayuntamiento de Valencia",
    "sobre_proyecto__objetivo4":"¡Quemar la falla!",
    "sobre_proyecto__seccion2":"¿Que tecnologías utilizamos?",
    "sobre_proyecto__seccion2_tecnologia1_nombre":" Unity: ",
    "sobre_proyecto__seccion2_descripcion":"Este proyecto de realidad virtual ha sido posible gracias a la combinación de Unity como motor de desarrollo, C# para la programación de interraciones y funcionalidad y Maya, Fusion360 y NomadSculpt para la creación de modelos y escenarios.",
    "sobre_proyecto__seccion2_tecnologia1":"Plataforma sobre la cual se construye la experiencia de realidad virtual, proporcionando las herramientas necesarias para crear y desplegar contenido interactivo en un entorno virtua",
    "sobre_proyecto__seccion2_tecnologia2_nombre":" C#: ",
    "sobre_proyecto__seccion2_tecnologia2":"Lenguaje de programación orientado a objetos ampliamente utilizado en el desarrollo de software, incluyendo aplicaciones, videojuegos y, en este caso, experiencias de realidad virtual ",
    "sobre_proyecto__seccion2_tecnologia3_nombre":" Maya, Fusion360 y NomadSculpt: ",
    "sobre_proyecto__seccion2_tecnologia3":"Softwares de animación 3D y modelado ampliamente utilizado en la industria del entretenimiento para la creación de personajes, escenarios y efectos visuales",
    "sobre_proyecto__seccion3":"Roles en el equipo",
    "sobre_proyecto__seccion3_descripcion":"Para la realización de este proyecto se ha combinado las habilidades de dos ámbitos distintos:",
    "sobre_proyecto__seccion3_desarrollo_titulo":" Ingenieria Informática: ",
    "sobre_proyecto__seccion3_desarrollo":"Centrado en la creación de scripts en Unity y desarrollo de la página web",
    "sobre_proyecto__seccion3_diseño_titulo":" Máster en Fabricación Digital y Tecnologias Interactivas: ",
    "sobre_proyecto__seccion3_diseño":"Centrado en el modelado 3D, la creación de la identidad visual y Unity",
    "sobre_proyecto__boton":"Más información",
    "sobre_proyecto__objetivos_titulo":"Objetivos: ",
    "sobre_proyecto__tecnologias_titulo":"Tecnologías: ",
    "enfoqueSAS__titulo":"Enfoque S.A.S: ", 
    "enfoqueSAS__subtitulo":"Sostenibilidad, Accesibilidad y SmartCity", 
    "enfoqueSAS__sostenibilidad_titulo":"Fomentamos la sostenibilidad",
    "enfoqueSAS__sostenibilidad_p1":"Este proyecto no solo busca ofrecer una experiencia inmersiva y emocionante, sino que también se fundamenta en principios de sostenibilidad que lo hacen respetuoso con el medio ambiente. Gracias a este proyecto, se evita la necesidad de construir elementos físicos para ambientes en los que se quiera difundir la fiesta como colegios o ferias de turismo, lo que reduce significativamente la generación de residuos y el consumo de recursos naturales.",
    "enfoqueSAS__sostenibilidad_p2":"Memòries en Cendra demuestra que es posible celebrar y preservar tradiciones culturales de manera responsable y respetuosa con el medio ambiente.",
    "enfoqueSAS__accesibilidad_titulo":"Apostamos por la accesibilidad",
    "enfoqueSAS__accesibilidad_p2":"La accesibilidad ha sido una prioridad clave en el desarrollo de este proyecto y seguimos en vias de conseguir que la mayor cantidad de gente pueda disfrutar de esta experiencia., ",
    "enfoqueSAS__accesibilidad_p1":"Además de ser un proyecto respetuoso con el medio ambiente se trata de una iniciativa socialmente responsable. Desde una perspectiva social, este proyecto promueve la inclusión al ofrecer una experiencia accesible para personas de todas las edades y capacidades. La implementación instrucciones tanto auditivas como escritas garantiza que los usuarios, independientemente de sus habilidades físicas o cognitivas, puedan disfrutar de la experiencia de manera equitativa.",
    "enfoqueSAS__smartcity_titulo":"Convertimos Valencia en una ciudad más inteligente",
    "enfoqueSAS__smartcity_p1":"Este proyecto impulsa la innovación tecnológica en Valencia, atrayendo talento y empresas relacionadas con la realidad virtual, la realidad aumentada y otras tecnologías emergentes. De esta forma se contribuye al desarrollo económico y al posicionamiento de Valencia como un centro de innovación.",
    "enfoqueSAS__smartcity_p2":"A través de esta experiencia inmersiva se permite a los turistas explorar las Fallas desde cualquier parte del mundo. Esto no solo promueve el turismo, sino que también puede ayudar a gestionar el flujo de visitantes de manera más eficiente.",
    "modelos3d__titulo":"Modelos 3D",
    "modelos3d__descripcion":"Todos los Modelos 3D que aparecen en las diferentes escenas han sido modelados por el equipo para este proyecto.",
    "modelo3d__modelo1_titulo":"Monumento Principal",
    "modelo3d__modelo2_titulo":"Muñeco Codethon",
    "modelo3d__modelo3_titulo":"Ayuntamiento",
    "modelo3d__modelo4_titulo":"Farola",
    "modelo3d__modelo5_titulo":"Aerógrafo",
    "modelo3d__modelo6_titulo":"Banco",
    "modelo3d__modelo7_titulo":"Atril",
    "modelo3d__modelo8_titulo":"Grupo de Cajas",
    "modelo3d__modelo9_titulo":"Carretilla",
    "modelo3d__modelo10_titulo":"Mando MetaQuest 2",
    "modelo3d__modelo11_titulo":"Escalera",
    "modelo3d__modelo12_titulo":"Fuente",
    "modelo3d__modelo13_titulo":"Andamio",
    "modelo3d__modelo14_titulo":"Edificio",
    "modelo3d__modelo15_titulo":"Edificio",
    "modelo3d__modelo16_titulo":"Filmoteca de Valencia",
    "modelo3d__modelo17_titulo":"Valla Ayuntamiento",
    "modelo3d__modelo18_titulo":"Tijera",
    "modelo3d__modelo19_titulo":"Taburete",
    "modelo3d__modelo20_titulo":"Radio",
    "modelo3d__modelo21_titulo":"Mesas para Tallar",
    "modelo3d__modelo22_titulo":"Cubo pintura",
    "modelo3d__modelo23_titulo":"Rasqueta",
    "modelo3d__modelo24_titulo":"Caja de Herramientas",
    "modelo3d__modelo1_descripcion":"Modelo 3D del Monumento Principal de la Falla creado para esta experiencia ",
    "modelo3d__modelo2_descripcion":"Modelo 3D del muñeco representativo de Codethon-Artemis Club",
    "modelo3d__modelo3_descripcion":"Modelo 3D del Ayuntamiento de Valencia",
    "modelo3d__modelo4_descripcion":"Modelo 3D de las farolas presentes por toda la Ciudad de Valencia",
    "modelo3d__modelo5_descripcion":"Modelo 3D de un aerógrafo para pintar los muñecos en el taller",
    "modelo3d__modelo6_descripcion":"Modelo 3D de los bancos de la Plaza del Ayuntamiento de Valencia",
    "modelo3d__modelo7_descripcion":"Modelo 3D de un atril, donde se situa el libro que cuenta la historia de Memòries en Cendra",
    "modelo3d__modelo8_descripcion":"Modelo 3D de un grupo de cajas que decoran el Taller Fallero",
    "modelo3d__modelo9_descripcion":"Modelo 3D de una carretilla para transportar palets, representativa de la maquinaria que puede existir en un Taller Fallero",
    "modelo3d__modelo10_descripcion":"Modelo 3D ",
    "modelo3d__modelo11_descripcion":"Modelo 3D de una escalera, representativa algunos de los elementos claves en un Taller Fallero",
    "modelo3d__modelo12_descripcion":"Modelo 3D de la Fuente de la Plaza del Ayuntamiento de Valencia",
    "modelo3d__modelo13_descripcion":"Modelo 3D de un andamio, representativo de algunos de los elementos clave en un Taller Fallero",
    "modelo3d__modelo14_descripcion":"Modelo 3D de una reinterpretación de uno de los edificios de la Plaza del Ayuntamiento de Valencia",
    "modelo3d__modelo15_descripcion":"Modelo 3D de una reinterpretación de uno de los edificios de la Plaza del Ayuntamiento de Valencia",
    "modelo3d__modelo16_descripcion":"Modelo 3D de la Filmoteca de Valencia/Teatro Rialto en la Plaza del Ayuntamiento",
    "modelo3d__modelo17_descripcion":"Modelo 3D de una de les vallas que existen en toda la ciudad de Valencia",
    "modelo3d__modelo18_descripcion":"Modelo 3D de una tijera, representativa de alguna de las herramientas que pueden estar en un Taller Fallero",
    "modelo3d__modelo19_descripcion":"Modelo 3D de un taburete, represetativo de un posible elemento en un Taller Fallero",
    "modelo3d__modelo20_descripcion":"Modelo 3D de una radio",
    "modelo3d__modelo21_descripcion":"Modelo 3D de una emsa donde se colocan los bloques de corcho que se tallarán para convertirlos en muñecos",
    "modelo3d__modelo22_descripcion":"Modelo 3D de un cubo de pintura",
    "modelo3d__modelo23_descripcion":"Modelo 3D de una rasqueta, representativa del material que puede existir en un Taller Fallero",
    "modelo3d__modelo24_descripcion":"Modelo 3D de una caja de herramientas",
    "accesibilidad__titulo":"Accesibilidad y SmartCity",
    "accesibilidad__left_titulo":"Accesibilidad",
    "accesibilidad__right_titulo":"Valencia SmartCity",
    "accesibilidad__descripcion":"Experimenta desde fuera de la Realidad Virtual la creación de La Falla en el taller fallero, la 'Plantà' en la Plaza del Ayuntamiento y la 'Cremà' del monumento",
    "accesibilidad__accesibilidad_descripcion_p1":"Al trasladar la experiencia de las Fallas al mundo virtual, se derriban barreras físicas y se amplía el acceso a esta celebración cultural a un público más amplio y diverso.",
    "accesibilidad__smartcity_descripcion_p1":"Memòries en cendra contribuye al objetivo de convertir Valencia en una SmartCity",
    "accesibilidad__smartcity_descripcion_p2":"Este proyecto aprovecha la tecnología para recrear una experiencia cultural arraigada en la tradición posicionando a Valencia como un referente en la vanguardia de las ciudades inteligentes.",
    "accesibilidad__accesibilidad_descripcion_p2":"Personas de edades y capacidades diversas pueden participar en la creación y disfrute de las Fallas sin preocuparse por limitaciones físicas o geográficas.",
    "sobre_nosotros__titulo" : "Sobre nosotros", 
    "sobre_nosotros__subtitulo" : "El equipo de 'Memòries en Cendra' está compuesto por estudiantes de Ingeniera Informática y estudiantes del Màster de Tecnologias Interactivas y Fabricación Digital",
    "sobre_nosotros__edad":"Edad: ", 
    "sobre_nosotros__rol":"Rol en el proyecto", 
    "sobre_nosotros__informatica_descripcion":"Funcionalidad en Unity mediante Scripts y Desarrollo de esta 'Landing Page'", 
    "sobre_nosotros__informatica_titulo":"Ingeniería Informática",
    "sobre_nosotros__ifab_titulo":"Tecnologías Interactivas y Fabricación Digital",
    "sobre_nosotros__ifab_descripcion":"",
    "sobre_nosotros__joel_formacion":"Grado Superior en Desarrollo Aplicaciones Web, Cursando Ingeniería Informática UPV", 
    "sobre_nosotros__celia_formacion":"Cursando Ingeniería Informática UPV",
    "sobre_nosotros__alba_formacion":"Bellas Artes, Cursando Master Tecnologías Interactivas y Fabricación Digital",
    "sobre_nosotros__mar_formacion":"Bellas Artes, Cursando Master Tecnologías Interactivas y Fabricación Digital", 
    "sobre_nosotros__maria_formacion":"Bellas Artes, Cursando Master Tecnologías Interactivas y Fabricación Digital",
    "FAQ__titulo":"Preguntas frecuentes", 
    "FAQ__subtitulo":"", 
    "FAQ__pregunta1":"¿Cómo surge la idea de crear una experiencia de realidad virtual sobre las Fallas?",
    "FAQ__respuesta1":"La idea de crear una experiencia de realidad virtual sobre las Fallas de Valencia surge de la voluntad de preservar y promover esta festividad única en el mundo mediante la tecnología inmersiva a la vez que se reduce el impacto negativo de algunos ámbitos relacionados con la difusión de esta tradición.",
    "FAQ__pregunta2":"¿Cuál es el objetivo de este proyecto de realidad virtual?",
    "FAQ__respuesta2":"El objetivo principal de este proyecto de realidad virtual es ofrecer una experiencia inmersiva y auténtica de las Fallas de Valencia, permitiendo a los usuarios participar de la fiesta, aprender sobre ella y los procesos ques supone y sumergirse en la cultura y la tradición de esta celebración tan especial.",
    "FAQ__pregunta3":"¿Quiénes pueden disfrutar de esta experiencia de realidad virtual?", 
    "FAQ__respuesta3":"Esta experiencia de realidad virtual está diseñada para que pueda ser disfrutada por  la mayor cantidad de personas posibles que esten interesadas en las Fallas de Valencia, ya sea que vivan en la ciudad, en otra parte de España o en cualquier lugar del mundo. Desde los más jóvenes hasta los mayores y personas con ciertos problemas de accesibilidad pueden disfrutar de esta experiencia única.",
    "FAQ__pregunta4":"¿Cuál es el alcance futuro de este proyecto?", 
    "FAQ__respuesta4":"El alcance futuro de este proyecto incluye la expansión de la experiencia para abarcar más aspectos de las Fallas, como la inclusión de más monumentos, eventos y actividades relacionadas e incluso, porqué no la recreación de otras festividades tipicas. Además, se planea seguir mejorando la calidad gráfica y la interactividad para ofrecer una experiencia cada vez más inmersiva y emocionante.",
    "FAQ__pregunta5":"¿Se planea ofrecer esta experiencia en otras lenguas además del valenciano?",
    "FAQ__respuesta5":"Sí, se tiene previsto ofrecer esta experiencia de realidad virtual en varais lenguas además del valenciano, con el fin de hacerla accesible para una audiencia global y permitir que personas de diferentes culturas y nacionalidades puedan disfrutar de las Fallas de Valencia.",
    "FAQ__pregunta6":"¿Qué medidas de accesibilidad se han implementado para garantizar que esta experiencia sea inclusiva para todos los usuarios?", 
    "FAQ__respuesta6":"Se han implementado diversas medidas de accesibilidad como la utilización de instrucciones tanto escritas como en audio para adaptarse a las necesidades de diferentes usuarios",
    "FAQ__pregunta7":"¿El juego ya está terminado?", 
    "FAQ__respuesta7":"Actualmente, el juego está en proceso de desarrollo y se está trabajando activamente en su creación para ofrecer una experiencia de alta calidad que capture la esencia y la magia de las Fallas de Valencia.",
    "FAQ__pregunta8":"¿Dónde puedo acceder a esta experiencia de realidad virtual?",
    "FAQ__respuesta8":"Acutalmente el juego no está publicado ya que se encuentra en fase de desarrollo"

}   